[Arrivals_Board_Shader_noglow]
subtitle="Chefe de trafego de Rapture"

[TimetableGlass_Shader]
subtitle="Horários"

[Timetable_Shader]
subtitle="Horários"

[arrivals_board_cancel_diffuse_shader]
subtitle="Cancelado"

[arrivals_board_shader]
subtitle="Chefe de tráfego de Rapture"

[Timetable_Diffuse]
subtitle="Horários"

[Timetable_Spec]
subtitle="Horários"

